[
  "calendar",
  "obsidian-custom-attachment-location",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-filename-heading-sync",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-tasks-plugin",
  "multi-tag",
  "obsidian-git",
  "obsidian-completr",
  "digitalgarden",
  "tag-wrangler"
]